export function getCardData() {
  return [
    {
      id: 1,
      title: "Прокол мочки уха",
      summary: "Система 75 Studex – быстро, стерильно, без щелчка",
      description:
        " Система Inverness — самая современная и безболезненная система для прокалывания мочек ушей детям. Подходит даже с самого раннего возраста. Большой ассортимент сережек-игл в стерильных картриджах, которые  приобретаются в наших студиях дополнительно.Поздравительная открытка  с инструкцией по уходу Для ухода можно приобрести гель Studex для обработки ушек.",
      wideColor: "PIERCING",
      narrowColor: "INV",
      priceOptions: [
        {
          optionId: 1,
          title: "1299 рублей + серьги-иглы от 1340 руб.",
        },
      ],
    },
    {
      id: 2,
      title: "Стрижка машинкой",
      summary: "Мытье головы и легкая укладка при необходимости делаются бесплатно к стрижке",
      description:
        "Практичные короткие стрижки, не требуют ежедневной укладки.Мытье головы детским шампунем и легкая укладка при необходимости — бесплатно.",
      wideColor: "MODEL3",
      narrowColor: "rgb(208, 125, 77)",
      priceOptions: [
        {
          optionId: 2,
          title: "1 насадка – 540 руб.",
        },
        {
          optionId: 3,
          title: "2 насадки – 740 руб.",
        },
      ],
    },
    {
      id: 3,
      title: "Модельная стрижка для мальчиков",
      summary: "Мытье головы и легкая укладка при необходимости делаются бесплатно к стрижке",
      description:
        "Все виды современных детских стрижек с учетом модных тенденций и особенностей роста волос.Мытье головы и легкая укладка при необходимости — бесплатно.",
      wideColor: "MODEL2",
      narrowColor: "rgb(95, 93, 230)",
      priceOptions: [
        {
          optionId: 2,
          title: "1 насадка – 540 руб.",
        },
        {
          optionId: 3,
          title: "2 насадки – 740 руб.",
        },
      ],
    },
    {
      id: 4,
      title: "Модельная стрижка для девочек",
      summary: "Мытье головы и легкая укладка при необходимости делаются бесплатно к стрижке",
      description:
        "Все виды современных детских стрижек с учетом модных тенденций и особенностей роста волос.Мытье головы и легкая укладка при необходимости — бесплатно.",
      wideColor: "MODEL5",
      narrowColor: "rgb(73, 182, 219)",
      priceOptions: [
        {
          optionId: 4,
          title: "короткие и средней длины – 990 руб.",
        },
        {
          optionId: 5,
          title: "длинные волосы – 1090 руб.",
        },
      ],
    },
  ];
}

export const piers = [
  {
    id: 0,
    title: "Прокол мочки уха",
    descr: "Система Inverness - быстро, стерильно, без щелчка",
    price: "от 10000 тг",
    img: "PIERCING",
    list: [
      "Система Inverness — самая современная и безболезненная система для прокалывания мочек ушей детям. Подходит даже с самого раннего возраста. ",
      "Большой ассортимент сережек-игл в стерильных картриджах, которые  приобретаются в наших студиях дополнительно.",
      "Поздравительная открытка  с инструкцией по уходу.",
      "Для ухода можно приобрести гель Studex для обработки ушек.",
    ],
  },
  {
    id: 1,
    title: "Стрижка машинкой",
    descr: "Мытье головы и легкая укладка при необходимости делаются бесплатно к стрижке",
    price: "2000тг",
    img: "MODEL3",
    list: [
      "Практичные короткие стрижки, не требуют ежедневной укладки.",
      "Мытье головы детским шампунем и легкая укладка при необходимости — бесплатно.",
    ],
  },
  {
    id: 2,
    title: "Модельная стрижка для мальчиков",
    descr: "Мытье головы и легкая укладка при необходимости делаются бесплатно к стрижке",
    price: "3000тг",
    img: "MODEL2",
    list: [
      "Все виды современных детских стрижек с учетом модных тенденций и особенностей роста волос.",
      "Мытье головы и легкая укладка при необходимости — бесплатно.",
    ],
  },
  {
    id: 3,
    title: "Модельная стрижка для девочек",
    descr: "Мытье головы и легкая укладка при необходимости делаются бесплатно к стрижке",
    price: "2000тг",
    img: "MODEL5",
    list: [
      "Все виды современных детских стрижек с учетом модных тенденций и особенностей роста волос.",
      "Мытье головы и легкая укладка при необходимости — бесплатно.",
    ],
  },
  {
    id: 4,
    title: "Цветное плетение с канекалоном",
    descr: "Стильыне косы с исскуственными цветными прядями (канекалоном)",
    price: "2000тг",
    img: "MODEL4",
    list: [
      "С помощью цветного канекалона можно создавать различные плетения и прически, которые надолго сделают образ ребёнка стильным и ярким.",
    ],
  },
  {
    id: 5,
    title: "Первая стрижка в жизни ребенка",
    descr: "Важное событие в жизни каждого малыша и его семьи",
    price: "2000тг",
    img: "MODEL6",
    list: [
      "Подготовка и адаптация ребенка к первой в жизни стрижке, торжественное срезание первого локона, любая стрижка на ваш выбор, поздравительная открытка с первым локоном на память, фольгированный шарик в подарок",
    ],
  },
];
